

export const searchOptions = [
    {
        id: 1,
        title: "Как верифицировать аккаунт"
    },
    {
        id: 2,
        title: "Как создать депозит"
    },
    {
        id: 3,
        title: "Как открыть сделку"
    },
    {
        id: 4,
        title: "Как зарегистрироваться"
    },
    {
        id: 5,
        title: "Как вернуть его деньги"
    },
    {
        id: 6,
        title: "Как отвоевать сделку"
    },
    {
        id: 7,
        title: "Как не зарегистрироваться"
    },
    {
        id: 8,
        title: "Как вернуть не деньги"
    },

]